@extends('layouts.top')

@extends('container')

<!DOCTYPE html>
<html lang="ja">
<head>
<meta carset = "UTF-8">
<title>ドローンスクールと資格</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link rel="stylesheet"href="dron.css">
</head>


<body>
	<a name="#top"><h1>ドローンスクールQ&A</h1></a>
	<div class="main">
		<div class="nav">
			<span class="nav-background">
				<a href ="#droneschool">
					<ul>
						<li>ドローンスクールって何？</li>
					</ul>	
				</a>
				<a href="#licence">
					<ul>
						<li>ドローン免許って何？</li>
					</ul>
				</a>
				<a href="#qualification">
					<ul>
						<li>どんな資格がある？</li>
					</ul>
				</a>
				<a href="#related-qualification">
					<ul>
						<li>関連する資格は？</li>
					</ul>
				</a>
			</span>
		</div>

		<div class="section">
			<div class="container">
				<div class="row">
					<a name="droneschool">
						<h2><span class="blueline">ドローン<small>の</small>教習所</span></h2>
					</a>
					<h3><p>ドローンスクールは、車の教習所と同じように<br>
					操縦技術と必要な知識を得る所です。<br>
					のちほど紹介する資格の所属によって、取得出来る資格は異なりますが、<br>
					ドローンスクールの役割は同じです。</p>			
					</h3>
	
					<a name ="licence">
						<h2><span class ="blueline">ドローン免許<small>は</small>知識<small>と</small>技術<small>の</small>証！</span></h2>
					</a>

					<h3><p>ドローン免許は現在、国家資格と民間資格があります。
						<br>国家資格は「免許」ですが、民間資格は認定資格です。
						<br>しかし一般的にこれもドローン免許と呼ばれています。
						<br><span class="moveline js-marker">100g以上の機体を屋外で飛行させるには無人航空機登録が必要</span>ですが、
						<br>ドローンを『飛行させる』事に、資格は必要ありません。
						<br>しかし法令や条例によって規制があり、その為の許可申請を行う際、
						<br><span class="moveline js-marker">ドローン免許の有無により申請の認可のされやすさが変化します。</span>
						<br>資格によっては一部の申請が簡略化されるので、
						<br>ビジネス使用を目的にされる方に特におすすめです。
						</p>
					</h3>

				<a name="qualification">
					<h2><span class="blueline">民間資格<small>と</small>国家資格</span></h2>
				</a>
				<h3><p>ドローンの資格は、２０２３年現在、
					<br><span class="moveline js-marker">民間資格、国家資格が２種類あります。</span>
					<br>民間資格と国家資格の違いは、国土交通省の定めた飛行レベルの違いです。
    				<br>民間資格は最高レベル３、国家資格はレベル４となっています。(2023.3月現在)
					</p>
					<p>国土交通省の定めたレベルはこちらです。</p>
					<p><table border=1>
					<tr>
						<td>レベル１</td>
						<td>目視内での操縦飛行(マニュアル操縦)</td>
					</tr>
					<tr>
						<td>レベル２</td>
						<td>目視内での自動、自立飛行(オートパイロット)</td>
					</tr>
					<tr>
						<td>レベル３</td>
						<td>無人地帯での目視外飛行(補助者の配置なし)</td>
					</tr>
					<tr>
						<td>レベル４</td>
						<td>有人地帯(第三者上空)での目視外飛行(補助者の配置なし)</td>
					</tr>
					</p></table>


					<p>現在、県内で取得出来る民間資格で、国土交通省の認可団体は以下の4つです。</p>
				</h3>
			<h2>
				<span class="line">一般社団法人日本USA産業振興協議会(JUIDA)</span>
			</h2>
				<h3><p>通称JUIDA(ジュイダ)と呼ばれています。県内外で最も関連スクールが多い団体です。
					<br>ドローン技能だけでなく、飛行に関する安全知識も得ることができます。
					<br>現在発行されてJUIDAの資格は以下の2種です。
						<ul>
							<li>無人航空機安全運航管理者</li>
							<li>無人航空機操縦者技能</li>
						</ul>「無人航空機運航管理者」→「無人航空機操縦者技能」の順番に取得可能です。
					<br>公式ホームページはこちらから➝<a href="#">JUIDA公式</a>
					</p>
				</h3>

				<h2>
					<span class="line">一般社団法人ドローン操縦士協会(DPA)</span>
				</h2>
				<h3><p>DPA(ディーパ)は、今後一般的になる国家資格のドローン免許を取得の際
					<br>実地試験のみですが、免除される事が確約されている資格です。
					<br>この資格も、スクールでの受講が主な取得方法となっています。
					<br>現在は以下の二種類の資格があります。
						<ul>
    						<li>ドローン操縦士回転翼3級</li>
    						<li>ドローン操縦士回転翼3級インストラクター</li>
						</ul>現在はこの2種類ですが、今後1級が追加された場合、
					<br>国家資格となるのでは？と言われています。
					<br>公式ホームページはこちらから➝<a href="https://d-pa.or.jp/school/">DPA公式</a>
					</p>
				</h3>

				<h2>
					<span class="line">DJI</span>
				</h2>
				<h3><p>ドローンのパイオニアメーカー、DJIの資格です。
					<br>DJIドローンの使用時のみ有効な資格と限定されてしまいますが、
					<br>機体の種類が豊富なため、損はありません。
					<br>DJIの基本資格は3種類です。
					<ul>
						<li>スペシャリスト</li>
						<li>インストラクター</li>
						<li>プロフェッショナル</li>
					</ul>スペシャリストからの取得になり、条件を満たす事で次の階級に
					<br>必要な受講を受けることが出来ます。
					<br>取得することで国土交通省への申請が簡略化できるので、ビジネス利用の方にもおすすめです。
					<br>公式ホームページはこちらから→<a href=""></a>
				</h3>

			<h2><span class="line">ドローン検定協会</span></h2>
				<h3><p>県内で取得できますが、スクールはありません。
					<br>この団体で取得出来る資格は筆記試験のみで、
					<br>独学でも取得可能です。この資格を持っていると、
					<br>他の資格の座学の4時間分をスキップできます。
					<br>資格の種類は4種類です。
					<ul>
						<li>ドローン検定1~4級</li>
					</ul>3~4級は誰でも受験可能です。
					<br>また県内会場もありますが、協会の事情で県外の
					<br>会場になる可能性もあるようなので、確認は確実に行いましょう。
					<br>公式ホームページはこちらから→<a href="https://drone-kentei.com/">ドローン検定協会</a>
					</p>
				</h3>

			<h3><p>上記の他にも全国に分布する交通省認可団体があります。
				比較的取りやすいのは以下の団体の資格です。</h3>
			<h2>
				<span class="line">日本ドローン協会(JDA)</span>
			</h2>
				<h3><p>スクールはなく、講習会と座学で取得できます。
					<br>座学はオンライン講座を受けることが可能な資格ですが、
					<br>講習会は県外で行われているので、公式ホームページで確認が必要です。
					<br>基本の資格である操縦士技能証明書は３級から１級まであり、
					<br>３級は誰でも受験できます。
					<br>料金も他の資格に比べて安く、取得者が多い資格です。
				</h3>
			<h2>
				<span class="line">IAU（国際無地航空機協議会）</span>
			</h2>
				<h3>IAUが認定する民間資格です。
					<br>以下の3種類の資格があります。
					<ul>
						<li>無人航空機操縦技能認証</li>
						<li>産業用無人航空機操縦技能認証</li>
						<li>無人航空機安全運航管理責任者</li>
					</ul>
					<br>上から順番に取得となっており、
					<br>一定の知識とリスクアセスメントを習得する事で
					<br>交付されていきます。
					<br>ドローンの資格は細かく分類すると
					<br>40種以上ありますが、以上の5種類が
					<br>国交省認定資格となります。
				</h3>

		<h3>国家資格は以下のようになっています。</h3>

		<h2><span class="line">二等無人航空機操縦士と一等無人航空機操縦士</span></h2>
		<h3>２０２２年１２月より導入された新しい免許です。
			<br>国土交通省の定めた「特定飛行」
			<ul>
				<li>上空１５０ｍ以上の飛行</li>
				<li>危険物輸送を伴う飛行</li>
				<li>空港周辺の飛行</li>
				<li>物件投下（液体含む）を伴う飛行</li>
				<li>イベント上空の飛行</li>
				<li>人や物との距離が３０ｍ以内になる飛行</li>
				<li>夜間飛行</li>
				<li>目視外飛行</li>
				<li>人口集中地区上空の飛行</li>
			</ul>以上の条件を１つでも満たした飛行を行う際に推奨される免許です。
			<br>詳しくはこちら<a href="">国交省</a>
			<br>始まったばかりの制度なので、まだ対応されていない事も多いですが、
			<br>今後対応スクールが増えていきます。
		</h3>

		<a name ="related-qualification">
			<h2><span class="blueline">使用用途<small>によっては</small>他<small>の</small>資格<small>も</small>必要！</span></h2>
		</a>
		<h3>使用したいドローンの機種や運用の目的によっては、
			<br>ドローン免許以外にも必要な場合があります。
		</h3>
		<h2><span class="line">無線技士</span></h2>
			<h3>遠方や高所で作業する産業用ドローンや、レースなどで使われるFPVドローン機種を
				<br>使用する際に必要な資格です。
				<br>個人で楽しむ場合は「第四級アマチュア無線士」、
			<br>ビジネスで使用する場合は「第三級陸上特殊無線技士」が必要となります。
			</h3>
		<h3>民間資格と国家資格の項目でも書きましたが、ドローンの資格はたくさんあり、測量や農業分野の資格もあります。
			<br>目的が定まっている場合は、特化したコースを選ぶのも大切な選択です。
		</h3>
	</article>

	<a href="#top">
		<img src="C:\Users\Javas\Downloads\152066.jpg">
	</a>
